#version: 0.2
i n
t h
e r
in g</w>
e n
t o</w>
i c
a t</w>
o f</w>
i l
a c
a m
a y</w>
r a
s e
u n
d i
b e
d ay</w>
i r
a g
h o
en t</w>
d o
o f
c u
ic e</w>
m ent</w>
p ho
of f
b ir
s un
ac h</w>
il y</w>
f am
pho to</w>
bir th
th er
birth day</w>
se t</w>
g a
fam ily</w>
ra m</w>
be ach</w>
off ice</w>
c at</w>
ag ram</w>
sun set</w>
do cu
ther ing</w>
ga thering</w>
docu ment</w>
di agram</w>
